Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: 3 things I stopped buying this year
ar: 3 أشياء توقفت عن شرائها هذا العام
da: 3 ting, jeg holdt op med at købe i år
de: 3 Dinge, die ich dieses Jahr nicht mehr kaufe
es: 3 cosas que dejé de comprar este año
fr: 3 choses que j’ai arrêté d’acheter cette année
hi: 3 चीज़ें जो मैंने इस साल खरीदना बंद कर दिया
id: 3 barang yang berhenti kubeli tahun ini
it: 3 cose che ho smesso di comprare quest’anno
ja: 今年買うのをやめた3つのもの
ko: 올해 사지 않게 된 3가지
nb: 3 ting jeg sluttet å kjøpe i år
nl: 3 dingen die ik dit jaar niet meer heb gekocht
pt_br: 3 coisas que parei de comprar este ano
sv: 3 saker jag slutade köpa i år
th: 3 อย่างที่ฉันเลิกซื้อปีนี้
tr: Bu yıl almayı bıraktığım 3 şey
vi: 3 thứ mình ngừng mua năm nay
zh_hans: 今年我不再买的 3 样东西
zh_hant: 我今年不再買的 3 樣東西

source: 4 quick questions — about 20 seconds. No typing needed.
ar: 4 أسئلة سريعة — نحو 20 ثانية. بلا كتابة.
da: 4 hurtige spørgsmål — cirka 20 sekunder. Ingen skrivning nødvendig.
de: 4 kurze Fragen — etwa 20 Sekunden. Kein Tippen nötig.
es: 4 preguntas rápidas — unos 20 segundos. Sin escribir.
fr: 4 questions rapides — environ 20 secondes. Rien à écrire.
hi: 4 छोटे सवाल — करीब 20 सेकंड। टाइप करने की ज़रूरत नहीं।
id: 4 pertanyaan singkat — sekitar 20 detik. Tanpa mengetik.
it: 4 domande veloci — circa 20 secondi. Senza scrivere.
ja: 4つの簡単な質問 — 約20秒。入力は不要です。
ko: 간단한 질문 4개 — 약 20초. 입력은 필요 없어요.
nb: 4 raske spørsmål — omtrent 20 sekunder. Ingen skriving nødvendig.
nl: 4 korte vragen — ongeveer 20 seconden. Typen is niet nodig.
pt_br: 4 perguntas rápidas — cerca de 20 segundos. Sem digitar.
sv: 4 snabba frågor — cirka 20 sekunder. Inget skrivande behövs.
th: 4 คำถามสั้น ๆ — ราว 20 วินาที ไม่ต้องพิมพ์
tr: 4 kısa soru — yaklaşık 20 saniye. Yazmana gerek yok.
vi: 4 câu hỏi nhanh — khoảng 20 giây. Không cần gõ.
zh_hans: 4 个简短问题 —— 约 20 秒，无需打字。
zh_hant: 4 個簡單問題 — 約 20 秒，不需要打字。

source: 4K needs a take recorded in 4K.
ar: يتطلب 4K لقطة مسجّلة بدقة 4K.
da: 4K kræver en optagelse i 4K.
de: 4K braucht einen in 4K aufgenommenen Take.
es: El 4K necesita una toma grabada en 4K.
fr: La 4K nécessite une prise filmée en 4K.
hi: 4K के लिए 4K में रिकॉर्ड किया टेक चाहिए।
id: 4K perlu take yang direkam dalam 4K.
it: Il 4K richiede una ripresa registrata in 4K.
ja: 4Kには4Kで録画したテイクが必要です。
ko: 4K는 4K로 녹화한 테이크에서만 가능합니다.
nb: 4K krever et opptak i 4K.
nl: 4K vereist een opname in 4K.
pt_br: O 4K precisa de um take gravado em 4K.
sv: 4K kräver en tagning i 4K.
th: 4K ต้องใช้เทคที่อัดแบบ 4K
tr: 4K için 4K kaydedilmiş bir çekim gerekir.
vi: 4K cần cảnh quay được quay ở 4K.
zh_hans: 4K 需要以 4K 录制的镜头。
zh_hant: 4K 需要以 4K 錄製的鏡頭。

source: 6 s video
ar: فيديو ٦ ثوانٍ
es: Video de 6 s
fr: Vidéo de 6 s
hi: 6 सेकंड का वीडियो
id: Video 6 dtk
it: Video da 6 s
ja: 6秒動画
ko: 6초 영상
nl: Video van 6 s
pt_br: Vídeo de 6 s
th: วิดีโอ 6 วิ
tr: 6 sn video
vi: Video 6 giây
zh_hans: 6 秒视频
zh_hant: 6 秒影片

source: 7 days free, then %@/year. Cancel anytime.
ar: ٧ أيام مجانًا، ثم %@ في السنة. يمكنك الإلغاء في أي وقت.
da: 7 dage gratis, derefter %@/år. Opsig når som helst.
de: 7 Tage gratis, danach %@/Jahr. Jederzeit kündbar.
es: 7 días gratis, luego %@/año. Cancela cuando quieras.
fr: 7 jours gratuits, puis %@/an. Résiliable à tout moment.
hi: 7 दिन मुफ़्त, फिर %@/साल। कभी भी रद्द करें।
id: Gratis 7 hari, lalu %@/tahun. Batalkan kapan saja.
it: 7 giorni gratis, poi %@/anno. Annulla quando vuoi.
ja: 7日間無料、その後は年額%@。いつでもキャンセルできます。
ko: 7일 무료, 이후 연 %@. 언제든 취소할 수 있어요.
nb: 7 dager gratis, deretter %@/år. Avslutt når som helst.
nl: 7 dagen gratis, daarna %@/jaar. Altijd opzegbaar.
pt_br: 7 dias grátis, depois %@/ano. Cancele quando quiser.
sv: 7 dagar gratis, sedan %@/år. Avsluta när som helst.
th: ฟรี 7 วัน จากนั้น %@/ปี ยกเลิกได้ทุกเมื่อ
tr: 7 gün ücretsiz, sonra yılda %@. İstediğin zaman iptal et.
vi: Miễn phí 7 ngày, sau đó %@/năm. Hủy bất cứ lúc nào.
zh_hans: 免费 7 天，之后每年 %@。可随时取消。
zh_hant: 免費 7 天，之後每年 %@。可隨時取消。

source: 8 pt
ar: 8 نقطة
zh_hans: 8 磅
zh_hant: 8 點

source: 12 presets made for phone footage
ar: 12 إعدادًا مسبقًا مصممة لفيديوهات الهاتف
da: 12 presets lavet til telefonoptagelser
de: 12 Presets für Handyvideos
es: 12 ajustes creados para vídeos de móvil
fr: 12 préréglages conçus pour les vidéos au téléphone
hi: फ़ोन वीडियो के लिए बने 12 प्रीसेट
id: 12 preset untuk video dari ponsel
it: 12 preset pensati per i video da telefono
ja: スマホ動画のための12種類のプリセット
ko: 휴대폰 영상을 위한 프리셋 12종
nb: 12 forhåndsinnstillinger laget for mobilopptak
nl: 12 presets gemaakt voor telefoonbeelden
pt_br: 12 presets feitos para vídeos de celular
sv: 12 förinställningar gjorda för mobilfilm
th: พรีเซ็ต 12 แบบสำหรับวิดีโอจากมือถือ
tr: Telefon çekimleri için 12 hazır ayar
vi: 12 preset dành cho video quay bằng điện thoại
zh_hans: 12 款专为手机视频打造的预设
zh_hant: 12 款專為手機影片設計的預設

source: 30–60 s
ar: 30–60 ثانية
de: 30–60 Sek.
hi: 30–60 सेकंड
id: 30–60 dtk
ja: 30〜60秒
ko: 30–60초
nb: 30–60 sek.
nl: 30–60 sec.
th: 30–60 วิ
tr: 30–60 sn
vi: 30–60 giây
zh_hans: 30–60 秒
zh_hant: 30–60 秒

source: 30s
ar: 30 ث
hi: 30 से.
id: 30 dtk
ja: 30秒
ko: 30초
th: 30 วิ
tr: 30 sn
vi: 30 giây
zh_hans: 30 秒
zh_hant: 30 秒

source: 40 pt
ar: 40 نقطة
zh_hans: 40 磅
zh_hant: 40 點

source: 60 fps needs a take recorded at 60 fps.
ar: يتطلب 60 إطارًا/ث لقطة مسجّلة بـ 60 إطارًا/ث.
da: 60 fps kræver en optagelse i 60 fps.
de: 60 fps braucht einen mit 60 fps aufgenommenen Take.
es: 60 fps necesita una toma grabada a 60 fps.
fr: 60 i/s nécessite une prise filmée à 60 i/s.
hi: 60 fps के लिए 60 fps पर रिकॉर्ड किया टेक चाहिए।
id: 60 fps perlu take yang direkam pada 60 fps.
it: 60 fps richiede una ripresa registrata a 60 fps.
ja: 60fpsには60fpsで録画したテイクが必要です。
ko: 60fps는 60fps로 녹화한 테이크에서만 가능합니다.
nb: 60 fps krever et opptak i 60 fps.
nl: 60 fps vereist een opname op 60 fps.
pt_br: 60 fps precisa de um take gravado a 60 fps.
sv: 60 fps kräver en tagning i 60 fps.
th: 60 fps ต้องใช้เทคที่อัดที่ 60 fps
tr: 60 fps için 60 fps kaydedilmiş bir çekim gerekir.
vi: 60 fps cần cảnh quay được quay ở 60 fps.
zh_hans: 60 fps 需要以 60 fps 录制的镜头。
zh_hant: 60 fps 需要以 60 fps 錄製的鏡頭。

source: 80 wpm
ar: 80 كلمة/د
es: 80 ppm
fr: 80 mots/min
hi: 80 शब्द/मि.
id: 80 kpm
it: 80 ppm
ja: 80 語/分
pt_br: 80 ppm
th: 80 คำ/นาที
tr: dakikada 80 kelime
vi: 80 từ/phút
zh_hans: 80 词/分
zh_hant: 80 字/分

source: 220 wpm
ar: 220 كلمة/د
es: 220 ppm
fr: 220 mots/min
hi: 220 शब्द/मि.
id: 220 kpm
it: 220 ppm
ja: 220 語/分
pt_br: 220 ppm
th: 220 คำ/นาที
tr: dakikada 220 kelime
vi: 220 từ/phút
zh_hans: 220 词/分
zh_hant: 220 字/分

source: A 10-minute dinner I make every week
ar: عشاء في 10 دقائق أُحضّره كل أسبوع
da: En middag på 10 minutter, som jeg laver hver uge
de: Ein 10-Minuten-Abendessen, das ich jede Woche koche
es: Una cena de 10 minutos que hago cada semana
fr: Un dîner en 10 minutes que je fais chaque semaine
hi: 10 मिनट का डिनर जो मैं हर हफ़्ते बनाती हूँ
id: Makan malam 10 menit yang kubuat tiap minggu
it: Una cena in 10 minuti che preparo ogni settimana
ja: 毎週作る10分晩ごはん
ko: 매주 만드는 10분 저녁
nb: En middag på 10 minutter som jeg lager hver uke
nl: Een diner van 10 minuten dat ik elke week maak
pt_br: Um jantar de 10 minutos que faço toda semana
sv: En middag på 10 minuter som jag lagar varje vecka
th: มื้อเย็น 10 นาทีที่ฉันทำทุกสัปดาห์
tr: Her hafta yaptığım 10 dakikalık akşam yemeği
vi: Bữa tối 10 phút mình nấu mỗi tuần
zh_hans: 我每周都做的 10 分钟晚餐
zh_hant: 我每週都做的 10 分鐘晚餐

source: A 15-second script to try a teleprompter, about %@
ar: نص مدته 15 ثانية لتجربة التلقين، عن %@
da: Et manuskript på 15 sekunder til at prøve en teleprompter, om %@
de: Ein 15-Sekunden-Skript zum Ausprobieren eines Teleprompters, über %@
es: Un guion de 15 segundos para probar un teleprompter, sobre %@
fr: Un script de 15 secondes pour essayer un téléprompteur, sur %@
hi: टेलीप्रॉम्प्टर आज़माने के लिए 15 सेकंड की स्क्रिप्ट, %@ के बारे में
id: Naskah 15 detik untuk mencoba teleprompter, tentang %@
it: Un copione di 15 secondi per provare un teleprompter, su %@
ja: テレプロンプターを試す15秒の台本、テーマは%@
ko: 텔레프롬프터를 써 볼 15초 대본, 주제는 %@
nb: Et manus på 15 sekunder for å prøve en teleprompter, om %@
nl: Een script van 15 seconden om een teleprompter uit te proberen, over %@
pt_br: Um roteiro de 15 segundos para testar um teleprompter, sobre %@
sv: Ett manus på 15 sekunder för att prova en teleprompter, om %@
th: สคริปต์ 15 วินาทีไว้ลองเทเลพรอมต์เตอร์ เกี่ยวกับ %@
tr: Telepromptere denemek için 15 saniyelik bir senaryo, konu: %@
vi: Kịch bản 15 giây để thử teleprompter, về %@
zh_hans: 一段 15 秒的脚本，用来试用提词器，主题是 %@
zh_hant: 一份 15 秒的腳本，用來試用提詞機，主題是 %@

source: A bit long for %@
ar: طويل قليلًا لـ %@
da: Lidt langt til %@
de: Etwas lang für %@
es: Un poco largo para %@
fr: Un peu long pour %@
hi: %@ के लिए थोड़ा लंबा
id: Agak panjang untuk %@
it: Un po’ lungo per %@
ja: %@には少し長め
ko: %@에는 조금 길어요
nb: Litt langt for %@
nl: Een beetje lang voor %@
pt_br: Um pouco longo para %@
sv: Lite långt för %@
th: ยาวไปหน่อยสำหรับ %@
tr: %@ için biraz uzun
vi: Hơi dài cho %@
zh_hans: 对 %@ 来说有点长
zh_hant: 對 %@ 來說有點長

source: A caption, post or past script. 2–4 sentences.
ar: وصف أو منشور أو نص سابق. من ٢ إلى ٤ جمل.
da: En billedtekst, et opslag eller et gammelt manuskript. 2–4 sætninger.
de: Eine Caption, ein Post oder ein altes Skript. 2–4 Sätze.
es: Una descripción, publicación o guion anterior. 2–4 frases.
fr: Une légende, un post ou un ancien script. 2 à 4 phrases.
hi: कोई कैप्शन, पोस्ट या पुरानी स्क्रिप्ट। 2–4 वाक्य।
id: Keterangan, postingan, atau naskah lama. 2–4 kalimat.
it: Una didascalia, un post o uno script passato. 2–4 frasi.
ja: キャプション、投稿、過去のスクリプト。2〜4文。
ko: 캡션, 게시물 또는 지난 스크립트. 2–4문장.
nb: En bildetekst, et innlegg eller et gammelt manus. 2–4 setninger.
nl: Een bijschrift, post of oud script. 2–4 zinnen.
pt_br: Uma legenda, post ou roteiro antigo. 2 a 4 frases.
sv: En bildtext, ett inlägg eller ett gammalt manus. 2–4 meningar.
th: แคปชัน โพสต์ หรือสคริปต์เก่า 2–4 ประโยค
tr: Bir açıklama, gönderi veya eski bir metin. 2–4 cümle.
vi: Chú thích, bài đăng hoặc kịch bản cũ. 2–4 câu.
zh_hans: 一段文案、帖子或旧脚本。2–4 句。
zh_hant: 一段文案、貼文或舊腳本。2–4 句。

source: A clearer next step
ar: خطوة تالية أوضح
da: Et tydeligere næste skridt
de: Ein klarerer nächster Schritt
es: Un siguiente paso más claro
fr: Une prochaine étape plus claire
hi: अगला कदम और साफ़
id: Langkah berikutnya yang lebih jelas
it: Un prossimo passo più chiaro
ja: 次の行動をより明確に
ko: 다음 행동을 더 분명하게
nb: Et tydeligere neste steg
nl: Een duidelijkere volgende stap
pt_br: Um próximo passo mais claro
sv: Ett tydligare nästa steg
th: ขั้นตอนต่อไปที่ชัดขึ้น
tr: Daha net bir sonraki adım
vi: Bước tiếp theo rõ ràng hơn
zh_hans: 让下一步更明确
zh_hant: 更清楚的下一步

source: A connected mic, or the iPhone's
ar: ميكروفون متصل، أو ميكروفون الـ iPhone
da: En tilsluttet mikrofon eller iPhones egen
de: Ein angeschlossenes Mikrofon oder das des iPhone
es: Un micrófono conectado o el del iPhone
fr: Un micro connecté, ou celui de l’iPhone
hi: कनेक्टेड माइक, या iPhone का माइक
id: Mikrofon yang terhubung, atau milik iPhone
it: Un microfono collegato, o quello dell’iPhone
ja: 接続中のマイク、またはiPhoneのマイク
ko: 연결된 마이크 또는 iPhone 마이크
nb: En tilkoblet mikrofon, eller iPhonens egen
nl: Een aangesloten microfoon, of die van de iPhone
pt_br: Um microfone conectado ou o do iPhone
sv: En ansluten mikrofon, eller iPhones egen
th: ไมโครโฟนที่เชื่อมต่ออยู่ หรือของ iPhone
tr: Bağlı bir mikrofon veya iPhone’un kendisi
vi: Micrô đang kết nối, hoặc micrô của iPhone
zh_hans: 已连接的麦克风，或 iPhone 自带的麦克风
zh_hant: 已連接的麥克風，或 iPhone 內建的麥克風

source: A friend made me try this — I owe her.
ar: جعلتني صديقة أجرّب هذا — أنا مدين لها.
da: En veninde fik mig til at prøve det her — jeg skylder hende.
de: Eine Freundin hat mich das probieren lassen – ich schulde ihr was.
es: Una amiga me hizo probar esto — le debo una.
fr: Une amie me l’a fait essayer — je lui dois bien ça.
hi: एक दोस्त ने इसे ट्राई करवाया — उसका शुक्रिया।
id: Temanku yang menyuruhku mencoba ini — terima kasih banget.
it: Me l’ha fatto provare un’amica — le devo un favore.
ja: 友だちにすすめられて試したら — 感謝しかない。
ko: 친구 추천으로 써봤는데 — 고마울 따름이에요.
nb: En venninne fikk meg til å prøve dette — jeg skylder henne.
nl: Een vriendin liet me dit proberen — ik ben haar iets verschuldigd.
pt_br: Uma amiga me fez experimentar isso — fico devendo.
sv: En vän fick mig att prova det här — jag är skyldig henne.
th: เพื่อนชวนให้ลอง — ต้องขอบคุณเธอเลย
tr: Bir arkadaşım denememi istedi — ona borçluyum.
vi: Bạn mình rủ thử cái này — phải cảm ơn cô ấy.
zh_hans: 朋友让我试了这个 — 真要谢谢她。
zh_hant: 朋友逼我試試這個 — 我欠她一次。

source: A guide, not a guarantee · Never recorded
ar: مجرد دليل لا ضمان · لا يُسجَّل أبدًا
da: En guide, ikke en garanti · Optages aldrig
de: Eine Orientierung, keine Garantie · Wird nie aufgenommen
es: Una guía, no una garantía · Nunca se graba
fr: Un repère, pas une garantie · Jamais enregistré
hi: सिर्फ़ गाइड, गारंटी नहीं · रिकॉर्ड नहीं होता
id: Panduan, bukan jaminan · Tak pernah direkam
it: Una guida, non una garanzia · Mai registrata
ja: 目安であり保証ではありません · 録画には映りません
ko: 참고용이며 보장은 아니에요 · 녹화에는 담기지 않아요
nb: En veiledning, ingen garanti · Tas aldri opp
nl: Een hulpmiddel, geen garantie · Wordt nooit opgenomen
pt_br: Uma guia, não uma garantia · Nunca é gravada
sv: En vägledning, ingen garanti · Spelas aldrig in
th: เป็นแนวทาง ไม่ใช่การรับประกัน · ไม่ถูกบันทึก
tr: Rehberdir, garanti değil · Asla kaydedilmez
vi: Chỉ là gợi ý, không đảm bảo · Không bao giờ được quay
zh_hans: 仅供参考，不作保证 · 不会录入视频
zh_hant: 僅供參考，不作保證 · 不會錄進影片

source: A history fact that sounds fake
ar: معلومة تاريخية تبدو غير حقيقية
da: Et historisk faktum, der lyder falsk
de: Ein Geschichtsfakt, der erfunden klingt
es: Un dato histórico que parece inventado
fr: Un fait historique qui a l’air faux
hi: इतिहास का एक तथ्य जो झूठा लगता है
id: Fakta sejarah yang terdengar bohong
it: Un fatto storico che sembra inventato
ja: ウソみたいな歴史の話
ko: 거짓말 같은 역사 이야기
nb: Et historisk faktum som høres oppdiktet ut
nl: Een geschiedenisfeit dat nep klinkt
pt_br: Um fato histórico que parece mentira
sv: Ett historiskt faktum som låter påhittat
th: เรื่องจริงในประวัติศาสตร์ที่ฟังดูเหมือนเรื่องแต่ง
tr: Uydurma gibi görünen bir tarih bilgisi
vi: Một sự thật lịch sử nghe như bịa
zh_hans: 一个听起来像假的历史冷知识
zh_hant: 一個聽起來像假的歷史事實

source: A latte-art pour on camera
ar: رسم على القهوة أمام الكاميرا
da: En latte art-hældning foran kameraet
de: Latte Art vor der Kamera
es: Un latte art frente a la cámara
fr: Un latte art devant la caméra
hi: कैमरे पर लाटे आर्ट
id: Latte art di depan kamera
it: Un latte art davanti alla fotocamera
ja: カメラの前でラテアート
ko: 카메라 앞에서 라테 아트
nb: En latte art-helling foran kameraet
nl: Een latte-art-schenking voor de camera
pt_br: Um latte art na frente da câmera
sv: En latte art-hällning inför kameran
th: เทลาเต้อาร์ตต่อหน้ากล้อง
tr: Kamera karşısında latte art
vi: Rót latte art trước camera
zh_hans: 镜头前拉个花
zh_hant: 對著鏡頭拉一杯拿鐵拉花

source: A line to explain it
ar: جملة لشرحه
da: En linje, der forklarer det
de: Ein Satz zur Erklärung
es: Una frase para explicarlo
fr: Une phrase pour l’expliquer
hi: समझाने के लिए एक लाइन
id: Satu kalimat penjelasan
it: Una frase per spiegarlo
ja: 説明のひとこと
ko: 설명 한 줄
nb: En linje som forklarer det
nl: Een regel om het uit te leggen
pt_br: Uma frase para explicar
sv: En rad som förklarar det
th: ประโยคอธิบายสั้นๆ
tr: Açıklamak için bir cümle
vi: Một câu giải thích
zh_hans: 一句话说明
zh_hant: 一行說明文字

source: A little
ar: قليلاً
da: Lidt
de: Ein bisschen
es: Un poco
fr: Un peu
hi: थोड़ा
id: Sedikit
it: Un po’
ja: 少し
ko: 조금
nb: Litt
nl: Een beetje
pt_br: Um pouco
sv: Lite
th: นิดหน่อย
tr: Biraz
vi: Một chút
zh_hans: 一点
zh_hant: 一點

source: A lot
ar: كثيراً
da: Meget
de: Viel
es: Mucho
fr: Beaucoup
hi: बहुत
id: Banyak
it: Molto
ja: たっぷり
ko: 많이
nb: Mye
nl: Veel
pt_br: Bastante
sv: Mycket
th: เยอะ
tr: Çok
vi: Nhiều
zh_hans: 很多
zh_hant: 很多

source: A new icon is yours.
ar: أيقونة جديدة صارت لك.
da: Et nyt ikon er dit.
de: Ein neues Symbol gehört dir.
es: Un icono nuevo es tuyo.
fr: Une nouvelle icône est à toi.
hi: एक नया आइकन आपका हुआ।
id: Ikon baru jadi milikmu.
it: Una nuova icona è tua.
ja: 新しいアイコンが手に入りました。
ko: 새 아이콘이 생겼어요.
nb: Et nytt ikon er ditt.
nl: Een nieuw icoon is van jou.
pt_br: Um novo ícone é seu.
sv: En ny ikon är din.
th: คุณได้ไอคอนใหม่แล้ว
tr: Yeni bir simge senin oldu.
vi: Bạn có biểu tượng mới.
zh_hans: 你获得了一个新图标。
zh_hant: 你獲得了一個新圖示。

source: A new star in your %@ universe
ar: نجمة جديدة في كون %@ الخاص بك
da: En ny stjerne i dit %@-univers
de: Ein neuer Stern in deinem %@-Universum
es: Una estrella nueva en tu universo de %@
fr: Une nouvelle étoile dans votre univers %@
hi: आपके %@ के यूनिवर्स में एक नया तारा
id: Bintang baru di semesta %@ kamu
it: Una nuova stella nel tuo universo %@
ja: あなたの%@年ユニバースに新しい星
ko: 당신의 %@년 유니버스에 새 별
nb: En ny stjerne i %@-universet ditt
nl: Een nieuwe ster in je universum van %@
pt_br: Uma estrela nova no seu universo de %@
sv: En ny stjärna i ditt %@-universum
th: ดาวดวงใหม่ในจักรวาลปี %@ ของคุณ
tr: %@ evreninde yeni bir yıldız
vi: Một ngôi sao mới trong vũ trụ %@ của bạn
zh_hans: 你的 %@ 年宇宙里多了一颗新星
zh_hant: 你的 %@ 年宇宙裡多了一顆新星

# A new star in your %@ universe · %@ %lld
source: A new star in your %1$@ universe · %2$@ %3$lld
ar: نجمة جديدة في كون %@ الخاص بك · %@ %lld
da: En ny stjerne i dit %@-univers · %@ %lld
de: Ein neuer Stern in deinem %@-Universum · %@ %lld
es: Una estrella nueva en tu universo de %@ · %@ %lld
fr: Une nouvelle étoile dans votre univers %@ · %@ %lld
hi: आपके %@ के यूनिवर्स में एक नया तारा · %@ %lld
id: Bintang baru di semesta %@ kamu · %@ %lld
it: Una nuova stella nel tuo universo %@ · %@ %lld
ja: あなたの%@年ユニバースに新しい星 · %@ %lld
ko: 당신의 %@년 유니버스에 새 별 · %@ %lld
nb: En ny stjerne i %@-universet ditt · %@ %lld
nl: Een nieuwe ster in je universum van %@ · %@ %lld
pt_br: Uma estrela nova no seu universo de %@ · %@ %lld
sv: En ny stjärna i ditt %@-universum · %@ %lld
th: ดาวดวงใหม่ในจักรวาลปี %@ ของคุณ · %@ %lld
tr: %@ evreninde yeni bir yıldız · %@ %lld
vi: Một ngôi sao mới trong vũ trụ %@ của bạn · %@ %lld
zh_hans: 你的 %@ 年宇宙里多了一颗新星 · %@ %lld
zh_hant: 你的 %@ 年宇宙裡多了一顆新星 · %@ %lld

source: A note about %@
ar: كلمة حول %@
da: En note om %@
de: Ein Wort zu %@
es: Unas palabras sobre %@
fr: Un mot sur %@
hi: %@ के बारे में
id: Catatan tentang %@
it: Due parole su %@
ja: %@について
ko: %@에 대해
nb: Et notat om %@
nl: Een notitie over %@
pt_br: Um recado sobre %@
sv: En anteckning om %@
th: ขอพูดถึง %@
tr: %@ hakkında bir not
vi: Đôi lời về %@
zh_hans: 关于%@
zh_hant: 關於 %@ 的備註

source: A phrase you always say?
ar: عبارة تقولها دائماً؟
da: En sætning du altid siger?
de: Ein Satz, den du immer sagst?
es: ¿Una frase que siempre dices?
fr: Une phrase que tu dis toujours ?
hi: कोई वाक्य जो आप हमेशा बोलते हैं?
id: Ada kalimat yang selalu kamu ucapkan?
it: Una frase che dici sempre?
ja: いつも言うフレーズは？
ko: 늘 하는 말이 있나요?
nb: En setning du alltid sier?
nl: Een zin die je altijd zegt?
pt_br: Uma frase que você sempre diz?
sv: En fras du alltid säger?
th: ประโยคที่คุณพูดเสมอ?
tr: Hep söylediğin bir cümle?
vi: Câu bạn luôn nói?
zh_hans: 你有口头禅吗？
zh_hant: 你有口頭禪嗎？

source: A platform can suggest another setup. You choose.
ar: قد تقترح المنصة إعدادًا آخر. والقرار لك.
da: En platform kan foreslå en anden opsætning. Du bestemmer.
de: Eine Plattform kann ein anderes Setup vorschlagen. Du entscheidest.
es: Una plataforma puede sugerir otra configuración. Tú eliges.
fr: Une plateforme peut proposer un autre réglage. Vous décidez.
hi: कोई प्लैटफ़ॉर्म दूसरा सेटअप सुझा सकता है। चुनाव आपका है।
id: Platform bisa menyarankan setelan lain. Kamu yang memilih.
it: Una piattaforma può suggerire un’altra impostazione. Scegli tu.
ja: プラットフォームが別の設定を提案することがあります。選ぶのはあなたです。
ko: 플랫폼이 다른 설정을 제안할 수 있어요. 선택은 직접 하세요.
nb: En plattform kan foreslå et annet oppsett. Du bestemmer.
nl: Een platform kan een andere instelling voorstellen. Jij kiest.
pt_br: Uma plataforma pode sugerir outra configuração. Você escolhe.
sv: En plattform kan föreslå en annan inställning. Du väljer.
th: แพลตฟอร์มอาจแนะนำการตั้งค่าอื่น คุณเป็นผู้เลือก
tr: Bir platform başka bir ayar önerebilir. Seçim senin.
vi: Nền tảng có thể gợi ý thiết lập khác. Bạn quyết định.
zh_hans: 平台可能会建议其他设置，由你决定。
zh_hant: 平台可能會建議其他設定，由你決定。

source: A quiet room, a phone on a stack of books
ar: غرفة هادئة وهاتف فوق كومة من الكتب
da: Et stille rum, en telefon oven på en bunke bøger
de: Ein ruhiger Raum, ein Handy auf einem Bücherstapel
es: Una habitación tranquila, un móvil sobre una pila de libros
fr: Une pièce calme, un téléphone posé sur une pile de livres
hi: एक शांत कमरा, किताबों के ढेर पर रखा फ़ोन
id: Ruangan tenang, ponsel di atas tumpukan buku
it: Una stanza silenziosa, un telefono su una pila di libri
ja: 静かな部屋、本の山の上に置いたスマホ
ko: 조용한 방, 책 더미 위에 놓인 폰
nb: Et stille rom, en telefon oppå en bokstabel
nl: Een rustige kamer, een telefoon op een stapel boeken
pt_br: Um quarto silencioso, um celular em cima de uma pilha de livros
sv: Ett tyst rum, en telefon på en bokhög
th: ห้องเงียบๆ กับมือถือที่วางบนกองหนังสือ
tr: Sessiz bir oda, bir kitap yığınının üstünde telefon
vi: Một căn phòng yên tĩnh, chiếc điện thoại đặt trên chồng sách
zh_hans: 安静的房间，一部手机架在一摞书上
zh_hant: 安靜的房間，一支手機架在一疊書上

source: A short one to try the teleprompter. You can change every word.
ar: نص قصير لتجربة التلقين. يمكنك تغيير كل كلمة.
da: Et kort et til at prøve teleprompteren. Du kan ændre hvert ord.
de: Ein kurzes zum Ausprobieren des Teleprompters. Du kannst jedes Wort ändern.
es: Uno corto para probar el teleprompter. Puedes cambiar cada palabra.
fr: Un court pour essayer le téléprompteur. Tu peux changer chaque mot.
hi: टेलीप्रॉम्प्टर आज़माने के लिए एक छोटी स्क्रिप्ट। आप हर शब्द बदल सकते हैं।
id: Naskah singkat untuk mencoba teleprompter. Kamu bisa mengubah setiap kata.
it: Uno breve per provare il teleprompter. Puoi cambiare ogni parola.
ja: テレプロンプターを試すための短い台本です。どの言葉も変えられます。
ko: 텔레프롬프터를 써 볼 짧은 대본이에요. 모든 단어를 바꿀 수 있어요.
nb: Et kort ett for å prøve teleprompteren. Du kan endre hvert ord.
nl: Een korte om de teleprompter uit te proberen. Je kunt elk woord veranderen.
pt_br: Um roteiro curto para testar o teleprompter. Você pode mudar cada palavra.
sv: Ett kort för att prova teleprompter. Du kan ändra varje ord.
th: สคริปต์สั้น ๆ ไว้ลองเทเลพรอมต์เตอร์ แก้ได้ทุกคำ
tr: Telepromptere denemek için kısa bir senaryo. Her kelimeyi değiştirebilirsin.
vi: Một kịch bản ngắn để thử teleprompter. Bạn có thể đổi mọi từ.
zh_hans: 一段用来试用提词器的短脚本，每个字都可以修改。
zh_hant: 一份短腳本，用來試用提詞機。每個字都能修改。

source: a small moon
ar: قمر صغير
da: en lille måne
de: einen kleinen Mond
es: una pequeña luna
fr: une petite lune
hi: एक छोटा चाँद
id: bulan kecil
it: una piccola luna
ja: 小さな月
ko: 작은 달
nb: en liten måne
nl: een kleine maan
pt_br: uma pequena lua
sv: en liten måne
th: ดวงจันทร์เล็ก ๆ
tr: küçük bir ay
vi: một mặt trăng nhỏ
zh_hans: 一颗小卫星
zh_hant: 一顆小衛星

source: A sponsored ad for %@ by %@
ar: إعلان برعاية لـ %1$@ من %2$@
da: En sponsoreret annonce for %1$@ fra %2$@
de: Eine gesponserte Werbung für %1$@ von %2$@
es: Un anuncio patrocinado de %1$@ para %2$@
fr: Une pub sponsorisée pour %1$@ de %2$@
hi: %2$@ की ओर से %1$@ का स्पॉन्सर्ड ऐड
id: Iklan bersponsor untuk %1$@ dari %2$@
it: Una pubblicità sponsorizzata per %1$@ di %2$@
ja: %2$@ の %1$@ のPR広告
ko: %2$@의 %1$@ 협찬 광고
nb: En sponset annonse for %1$@ fra %2$@
nl: Een gesponsorde advertentie voor %1$@ van %2$@
pt_br: Uma publi de %1$@ da %2$@
sv: En sponsrad annons för %1$@ från %2$@
th: โฆษณาที่มีสปอนเซอร์ของ %1$@ จาก %2$@
tr: %2$@ için %1$@ sponsorlu reklamı
vi: Quảng cáo tài trợ cho %1$@ của %2$@
zh_hans: %2$@ 的 %1$@ 推广广告
zh_hant: %2$@ 的 %1$@ 贊助廣告

source: a thin ring
ar: حلقة رفيعة
da: en tynd ring
de: einen dünnen Ring
es: un anillo fino
fr: un anneau fin
hi: एक पतला छल्ला
id: cincin tipis
it: un anello sottile
ja: 細いリング
ko: 얇은 고리
nb: en tynn ring
nl: een dunne ring
pt_br: um anel fino
sv: en tunn ring
th: วงแหวนบาง ๆ
tr: ince bir halka
vi: một vành đai mảnh
zh_hans: 一圈细环
zh_hant: 一圈細環
